
export const benefits = [
  "Клан входит в топ 40 кланов в игре",
  "На нашем сервере почти 500 человек: помощь и компанию можно найти не только среди соклановцев, но и других игроков",
  "Огромная база готовых гайдов по прохождению, прокачке, сборке билдов и различные полезности для игры",
  "Библиотека готовых и проверенных билдов: открыл и смотришь, что и как нужно собрать",
  "Постоянно обновляемые новости про текущие целевые трофеи, таланты 'Спуска', работу торговцев",
  "Постоянно обновляемые новости о франшизе The Division и компании Ubisoft",
  "Свой общедоступный бот в 'Саммите' на 100-м этаже с инструкцией по использованию",
  "Наши создатели контента всегда тестируют бета версии The Division 2. Ты раньше остальных будешь узнавать о том, что ждет тебя в обновлении",
  "У Discord есть шумоподавление, режим рации и эхоподавление для микрофонов"
];
